{
  "segments": [
    {
      "text": " Más monos, sabes lo que me he dicho hoy. Profes, te he hecho un dibujo y me he enseñado un trozo de papel donde supuestamente salgo yo, imagínate. Un churro de color violeta que pone Sofia. Sí. No, mañana voy a ir, voy a comprar un marco y lo voy a colgar en casa. No, míguenlo, creo que le importe. No se fijan las paredes. Está todo el día con el ordenador. Sí, sí, viene hoy.",
      "start": 63.582,
      "end": 92.692
    },
    {
      "text": " Pues es que me parecía cuti de hacer una cena rápida, así que he pensado. Compre una dorada y hago una dorada a la sal que le encanta y es más fácil de hacer que un guiso. Sí. Ana, perdona, que es que no te estaba escuchando.",
      "start": 94.143,
      "end": 112.115
    },
    {
      "text": " Sofía, soy Miguel. Si estás en casa, por favor, coge el teléfono. Es urgente que... Ana, ¿te importa que te llame en un momento? No, no, estoy bien. Venga, vale, hasta luego. Sofía, soy Miguel. Si estás en casa, por favor, coge el teléfono. Es urgente que hablemos. ¿No estás?",
      "start": 122.898,
      "end": 150.742
    },
    {
      "text": " Sofía, Dios, no sé cómo decirte esto. No, no voy a volver a casa. Ni esta noche ni ninguna otra. Es que tú no te das cuenta, pero necesito que me des algo de tiempo. Porque tengo que pensar, aunque sé que puede que no lo merezca, pero no quiero volver. Tú no te das cuenta. Estás con tus niños y tus plantas. Durante meses he pensado en que podíamos intentar salvarlo a nuestro. Pero no es verdad. No quiero ser un imaduro y lo he sido mucho tiempo para horno decirte lo que pensaba.",
      "start": 153.172,
      "end": 180.475
    },
    {
      "text": " Ahora creedás que soy un cerdo, claro. Yo lo pensaría, pero pronto habrás hecho tu vida a la margen de mí. Yo lo necesito. Necesito marcharme, salir de esa casa. Ahora te he hecho de menos, pero... pero pasará. Ya no te quiero. No quiero salvar lo que queda de nosotros. Siento... siento no tener fuerza para decirte esto a la cara. Pero si lo hablamos, me quedo. Me quedo y... no quiero quedarme.",
      "start": 180.88,
      "end": 207.003
    },
    {
      "text": " Hola, Sofía, soy yo. ¿Sabes ya cuándo vas a venir? Los niños me preguntan por ti. Bueno, luego te vuelvo a llamar. Un beso. Hola, Sofía. Llámame en cuanto puedas. Pero llámame, por favor. Estoy preocupada. Sofía, soy Ana. Mira, te llamo por la escuela. ¿Tienes que pedir una baja por depresión? No, no sé. Pero no puedes seguir sin venir y no decir nada. En Juan Carlos estamos quedadísimos. Yo le echo que estás enferma, pero ya sabes cómo es. Además, tendría bien volver a trabajar y salir un poco, ¿no? Bueno, llámame cuando puedas. Un beso.",
      "start": 223.608,
      "end": 253.493
    },
    {
      "text": " Sofía, soy Miguel. Si estás en casa, por favor, coge el teléfono a su gente que hablemos. ¿No estás? Sofía, Dios, no sé cómo decirte esto. No, no voy a volver a casa. Ni esta noche, ni ninguna otra. Es que... tú no te das cuenta, pero necesito que me des algo de tiempo. Porque tengo que pensar, aunque sé que puede, que no lo me des el cambio. No quiero volver. Tú no te das cuenta de estas cuentos niños y tus plantas...",
      "start": 254.658,
      "end": 279.903
    },
    {
      "text": " y no",
      "start": 290.095,
      "end": 292.897
    },
    {
      "text": " Sofía, soy Miguel. Sofía, necesito volver a casa esta noche. Durante meses he pensado en salvarlo a nuestro. Necesito volver a... No quiero ser un imán. Lo he sido mucho tiempo por no decir lo que pensaba. Te quiero. No habrás hecho tu vida a la margen de mí, pero necesito volver a casa. Te quiero. Quiero salvar lo que queda de nosotros. Te quiero. Siento no tener fuerza para decir esto a la cara. Te quiero, te quiero. No.",
      "start": 335.506,
      "end": 362.557
    },
    {
      "text": " Y tu nombre la suena, tus ojos se alejo en lleno de más. Sin ti soy más grande, todo por delante, todo me espera. Pasan los días, descubro la magia de caminar, sin ti soy más grande.",
      "start": 363.046,
      "end": 377.17
    },
    {
      "text": " que era hoy.",
      "start": 432.487,
      "end": 434.326
    }
  ],
  "language": "es"
}